;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=简体中文 / SimplifiedChinese
WebLang=SCH
Translator=tonyyu27
Codepage=UNICODE
Version=1.95

[Uninstaller Toolbar]
102 = 视图
103 = 选项
104 = 卸载工具
105 = 其它工具
106 = 猎人模式
107 = 清单
108 = 图示
109 = 详细资料
110 = 卸载
111 = 移除项
112 = 重新整理
113 = 您是否确认要移除选定的项?
114 = 您是否确认要卸载选定的程序?
115 = 自动更新
116 = 帮助
117 = 目前工具帮助...
118 = 主页...
119 = 关于...
120 = 您并非系统管理员!
121 = 您是否确认要卸载选定的系统组件?\n您必须肯定您要这样做!
122 = 卸载工具显示目前用户已安装的所有程序及组件。您能够透过一部份视图类型或右键菜单了解安装的附加资料,连结和属性。Revo uninstaller 的主要特色是猎人模式 。这个模式让您能够灵活地卸载 (停止,删除或禁用自动启动)程序,只要按下该程序便可。
123 = 搜索
124 = 找到:
125 = 您确认要从注册表中移除选取的系统组件吗?\n您的操作系统可能需要它!
126 =  已从自动启动中移除!
127 =  已设为自动启动!
128 = %s 安装在与 %s 相同的安装位置上!\n 两者的剩余项目均会被找到! 小心检查你要移除的项目!
129 = 强制卸载


[Uninstaller List]
150 = 程序
151 = 大小
152 = 版本
153 = 安装日期
154 = 公司 
155 = 网站
156 = 注解
157 = 卸载指令行
158 = 注册表项
159 = 安装工具

[Uninstaller StatusBar]
201 = 已安装:
202 = 载入中...


[Registry Optimizer]
302 = 选择扫描位置
303 = 开始菜单

[AutoRun Toolbar]
407 = 运行
408 = 取消
409 = 移除
410 = 项 :
411 = 已启用 :
412 = 透过自动启动管理员,您不仅能够启用或禁用随 Windows 启动的程序,也可以取得更多有关这些程序的资料。包括: 程序发行者, 程序描述, 启动路径,启动位置, 程序状态(运行与否)。

[AutoRun List]
450 = 启动名称
451 = 启动路径
452 = 描述
453 = 发行者
454 = 状态
455 = 位置
456 = 运行中
457 = 非运行中
458 = 无效
459 = 中止進程
460 = 运行進程
461 = 打开所在文件夹
462 = 移至启动位置
463 = 复制启动路径
464 = 移除所选
465 = 移除所有无效
466 = 移除所有非运行中
467 = 移除所有禁用
468 = 属性...
470 = 您是否确认要中止進程?\n所有未保存的数据将会遗失!
471 = 您是否确认要删除所选项?
472 = 您是否确认要删除所有无效项?
473 = 您是否确认要删除所有运行中项?
474 = 您是否确认要删除所有禁用项?
475 = 指令不存在!
476 = 未知
477 = 停用自动启动
478 = 启用自动启动

[Outlook Control]
300 = 优化
301 = 注册表优化
400 = 自动启动管理员
500 = 痕迹清理器
501 = 浏览清理器
600 = MS Office 清理器
700 = Windows 清理器
800 = 形迹移除器
900 = 永久性删除
2100 = Windows 工具
2200 = 垃圾文件清理器

[Track Cleaner Browsers]
507 = 清除所有
508 = 清除浏览网页历史
509 = 清除网址列历史
510 = 删除互联网暂存档
511 = 删除 Cookies
512 = 删除 Index.dat 文件
513 = 运行
514 = 删除下载历史
515 = 删除工作阶段历史
516 = 删除表单历史
517 = 卸载工具
518 = 您是否确认要清除所有选定的历史?
521 = 您是否确认要清除 Internet Explorer 历史?
522 = 您是否确认要清除 Firefox 历史?
523 = 您是否确认要清除 Opera 历史?
524 = 您是否确认要清除 Netscape 历史?
525 = 您的浏览器记录所有您造访过的网站的详细资料。这些资料非常容易存取,只需按下一个按钮,任何人都可以知道您浏览过的网页 ! 透过浏览清理器,您能够删除互联网暂存档,包括:您看过的图片,线上影片和您造访过的网页。而且,您的硬碟将会有更多的空间。
526 = 请在清除跟踪记录前关闭您的浏览器
527 = Index.dat 文件会在下次电脑开启时删除
599 = 选取项的痕迹清理操作已完成!


[Track Cleaner Office]
601 = 清除
607 = 清除 MS Word 最近文档历史
608 = 包括 Word 2000, Word XP, Word 2003, Word 2007, Word 2010 和 Word 2013
609 = 清除 MS Excel 最近文档历史
610 = 包括 Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010 和 Excel 2013
611 = 清除 MS Access 最近文档历史
612 = 包括 Access 2000, Access XP, Access 2003, Access 2007, Access 2010  和 Access 2013
613 = 清除 MS PowerPoint 最近文档历史
614 = 包括 PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010 和 PowerPoint 2013
615 = 清除 MS FrontPage 最近文档历史
616 = 包括 FrontPage 2000, FrontPage XP 和 FrontPage 2003
617 = MS Office 清理器允许您移除大部份MS Word, Excel, Access, PowerPoint 和 Front Page 最近文件历史。假如您不想其它人看到您最后打开或编辑过的试算表,文档或其它 MS Office 建立的文件,只需简单地按下清除,这些文件将不会再出现。

[Track Cleaner Windows]
701 = 清除
707 = 清除最近文件历史
708 = 清除开始菜单运行历史
709 = 清除寻找文件历史
710 = 清除印表机,电脑及人员寻找历史
711 = 清空剪贴簿
712 = 清除 "MS Paint" 最近文件历史
713 = 清除 "MS Wordpad" 最近文件历史
714 = 清除 注册表最后打开历史
715 = 清除通用对话框打开/保存历史
716 = 清除通用对话框最后存取历史
717 = 清空资源回收筒
718 = 删除 Windows 暂存档
719 = 删除开始菜单按键记录
720 = Microsoft Windows 保留了很多您在电脑所做过的事的痕迹,例如当您搜索文件或文件夹时会有搜索历史; 最近打开过的文档历史; 不同的程序在使用标准打开/保存对话框时会有打开/保存历史等等。 痕迹清理器允许您移除所以这类型的历史或暂存档。您也可以清空资源回收筒和删除暂存档,使您有更多可用空间。
721 = 运行历史会在 explorer.exe 进程重新开启时删除
722 =追踪Windows注册表
723 =追踪本机硬盘
724 =删除系统故障内存倾印文件
725 =删除Chkdsk (检查磁盘)复原的文件碎片


[Evidence Remove]
802 = 运行
803 = 抹除
804 = 请稍候,抹除正在进行中
805 = 已完成
806 = 勾选您想要清理形迹的驱动器。这工具仅作用于已删除的数据。警告: 处理完成后, 这些数据将不可能恢复!
807 = 当您清空资源回收筒时您的文件或文件夹只会被标示为已删除,但并非实体地抹除。这个工具会永久地抹除残留在硬碟驱动器实体的已删除文件或文件夹。无论您或其它人使用什么工具,结果只有一个而且每次一样, 形迹移除器抹除的数据是不可能恢复的!
808 = 您确认要清除选取驱动器的剩余形迹吗?

[Unrecoverable  Delete ]
912 = 永久删除的文件和文件夹清单(不可恢复)
913 = 文件
914 = 文件夹
915 = 插入您想删除的文件。这些文件将不可能恢复!
916 = 插入您想删除的文件夹。这些文件夹将不可能恢复!
917 = 添加要删除的文件
918 = 添加要删除的文件夹
919 = 永久删除
920 = 清除清单
921 = 若您想安全地删除文件或文件夹使任何人都不能再恢复这些文件或文件夹,那么就使用永久性删除。删除文件和清空资源回收筒并不表示这些文件永久地离去。它们仍然在您的硬碟驱动器,而且任何人都可以轻易地恢复这些数据。永久性删除使之不可能,因为这个工具会永久地抹除硬碟驱动器实体的数据。
922 = 您确认要永远地删除选定的文件和文件夹吗?

[Options Tree]
1001 = 选项
1100 = 一般
1200 = 卸载工具

[General]
1101 = 目前语言:
1102 = 启用进阶模式
1103 = 启动时检查更新

[Uninstaller Options]
1201 = 显示系统更新
1202 = 显示系统组件
1203 = 启用快速载入模式
1204 = 仅使用内建卸载工具
1205 = (Vista 未支援)
1206 = 卸载前建立系统还原点
1207 = 删除剩余文件和文件夹到资源回收站


[Auto Update]
1907 = 更新
1908 = 版本资料
1909 = 目前版本:
1910 = 最新版本:
1911 = 下载
1912 = 取得最新版本
1913 = 更新內容
1914 = 检查中...
1915 = 连接错误...
1916 = 停止
1917 = 已下载 %s 总计大小 %s
1918 = 已下载 %s (未知总计大小)
1919 = Revo Uninstaller 無法連接到 www.revouninstaller.com。請檢查您的因特網連線是否可用和防火牆是否阻斷了 Revo Uninstaller
1920 = 错误: 检查新版本失败。无网际网路连线。


[WinTools]
2110 = 运行
2111 = Windows 作业系统预载了很多便于使用及有用的工具。它们有些是复杂的指令行选项, 或很难去存取。Windows 工具给您一个快捷,一键式存取多于十种 Windows 工具的方式,方便您日常的工作。
2112 = 您可以使用 [系统还原] 来移除任何自上次电脑正常运作后所做的任何变更。[系统还原] 不会影响您的个人资料档,因此您不会失去针对这些文件所做的变更属性。Windows 将会在每天或在系统有重大变更事件 时建立“还原点”。您可以随时建立自己的还原点,并加以命名。如果发生任何问题,您可以选择其中一个还原点,Windows 即会移除该还原点以后所做的任何系统变更。
2113 = 使用“网路诊断”,您可以快速而又轻松地显示网路环境的相关资料。此工具会提供您电脑、作业系统、网路及网路介面卡的相关资料。使用网路诊断,您可以运行网路连线能力的标准测试,例如运行 ping 指令来测试前往伺服器的网路路径,或尝试连线到伺服器。网路诊断会报告连线到网路资源的尝试是否成功。
2114 = 您可以使用它显示所有目前 TCP/IP 网路设置值,并重新整理“动态主机设置通讯协定 (DHCP)”及“网域名称系统 (DNS)”设置。
2115 = 它会可告知用户重要的资料安全功能是否有被启动及更新。一旦检测出问题,客户将会收到一份通知和建议的因应步骤帮助,让客户即时解决资讯安全的问题。
2116 = [系统內容] 是一种 Windows Management Instrumentation (WMI) 工具,可让您视图及变更远端电脑或本机电脑上的系统內容。使用 [系统內容],可以重新启动远端电脑,以套用变更的设置或侦测新增硬体,视图网路上其它电脑的名称及网域资料,并且在一些电脑 (可能会运行需要大量记忆体的程序) 上,变更虚拟记忆体分页档设置。
2117 = [系统资料] 会收集及显示系统的设置资料。您可视图本机电脑或您所连接的电脑资料。
2118 = 显示 NetBIOS over TCP/IP (NetBT) 通讯协定的统计记录、本机电脑及远端电脑的 NetBIOS 名称表格,及 NetBIOS 名称快取。Nbtstat 可容许重新整理 NetBIOS 名称快取,及以“Windows 互联网名称服务 (WINS)”登录的名称。
2119 = [荧幕小键盘] 是一个公用程序,其可在荧幕上显示虚拟键盘,让行动有障碍的用户使用指标装置或摇杆来键入资料。[荧幕小键盘] 主要是为行动有障碍的用户提供基本程度的辅助功能。
2120 = [磁碟重组工具] 会合并电脑硬碟上的片段文件及文件夹,使每个文件及文件夹能各自占据磁区上单一且连续的空间。如此,系统即可更有效率地存取文件及文件夹,或是保存新的文件及文件夹。藉由合并文件与文件夹,[磁碟重组工具] 亦合并磁区的可用空间,以减少新文件成为片段的可能性。
2121 = [服务] 可以协助您管理电脑上的服务、设置在服务失效时会开始的修复动作,以及建立自订的服务名称及描述,让您可以轻松地识别它们。
2122 = 您可以共用存放在电脑、网路及 Web 上的文件及文件夹。您选择的方法会根据您要共用文件的对象,以及它们将使用哪种电脑来存取文件而定。共用文件或文件夹时,它们所受到的保护就不如未共用时。可存取您电脑或网路的人有可能读取、复制或变更共用文件夹中的文件。您应该要知道其它人是可以使用共用文件和文件夹的,所以要记得定期监视共用的文件和文件夹。
2123 = [群组原则] 设置定义了用户桌面环境的不同组件 (系统管理员需要管理),例如：用户可用的程序、出现在用户桌面的程序,以及 [开始] 功能表选项。若要为特别用户群组建立指定的桌面设置,请使用 [群组原则] 嵌入式管理单元。您指定的群组原则设置包含在群组原则对象,其依序关联到所选定的 Active Directory 对象：—站台、网域或组织单位。
2124 = 新增/移除程式 Windows 组件帮助您管理在您的电脑中已安装的 Windows 组件。在 Windows 操作系统安装在您的电脑后，您可以使用它新增之前未安装的组件，或移除您不再需要的组件。
2125 = Microsoft Windows Malicious Software Removal Tool 检查 Windows 操作系统中是否受到特定和普遍的恶意软件的感染并帮助您移除找出的感染。这些恶意软件包括病毒、蠕虫和木马。当侦测和移除完成后，这工具会显示描述结果的报告。包括侦测到和已移除恶意软件(如有)。 

[Junk Files Cleaner Options]
2202 = 要扫描的驱动器:
2203 = 样式
2204 = 描述
2205 = 添加
2206 = 移除
2207 = 设置为预设
2208 = 垃圾文件清理器::一般
2209 = 垃圾文件清理器::排除
2220 = 要扫描的样式:
2221 = 您可以使用符号 (?,*) 作为通配符
2222 = 添加排除
2223 = 添加排除样式
2224 = 您可以使用符号 (?,*) 作为通配符
2225 = 排除样式:
2226 = 删除文件到资源回收站
2227 = 忽略 24 小时内存取的文件 


[Junk Files Cleaner Tool]
2306 = 扫描
2307 = 删除
2308 = 扫描中
2309 = 请稍候,扫描正在进行中
2310 = 取消
2311 = 名称
2312 = 大小
2319 = 文件:
2320 = 总计大小:
2323 = 部份文件正被 Windows 或其它程序使用\n 无法立即删除
2324 = 您必须至少选择一个驱动器和副档名以开始扫描
2325 = 垃圾文件清理器允许您从电脑中找出并移除不同类型的垃圾及非必要的文件。一般而言,这些文件会被建立它们的程序自动删除。可是, 若父程序在非预期的情况下被中止,如当机,这些程序将永久地保留在您的硬碟。这会减少您的可用空间和减慢您的系统速度及性能。
2326 = 文件
2327 = 正删除文件


[ContextMenu Junk Files Cleaner]
2313 = 打开
2314 = 搜索自 Google 
2315 = 打开所在文件夹
2316 = 属性...
2317 = 检查所有项
2318 = 不检查所有项
2321 = 检查选定的项
2322 = 不检查选定的项

[TopMost Window]
4002 = 选项
4003 = 打开主窗口
4004 = 拖放模式
4005 = 猎人模式
4006 = 大小
4007 = 小
4008 = 中
4009 = 大
4010 = 窗口大小
4011 = 退出
4012 = 卸载
4013 = 停止自动启动
4014 = 中止進程
4015 = 中止并删除進程
4016 = 打开所在文件夹
4017 = 资料
4018 = 属性
4019 = 取消
4020 = 仅支持每次一个文件!
4021 = 您拖放了一个文件夹, 请拖放一个文件!
4022 = 卸载或移除:
4023 = 未定义! 请尝试点另一个窗口,图示或任务列项
4024 = 无法运行卸载指令!\n 请从卸载工具卸载该程序。
4025 = 找不到安装套件!\n提示: 取得更多有关程序的资料及\n 尝试从主窗口卸载该程序!
4026 = 目标程序以从自动启动中禁用!\n提示: 假如您想重新启用,使用自动启动管理员!
4027 = 无法在常见的启动位置找到目标程序!\n提示: 要搜索这些程序的启动位置, 使用 www.google.com 吧!
4028 = 您是否确认要中止程序?\n所有未保存的数据将会遗失!
4029 = 卸载工具
4030 = 您是否确认要中止并删除选定的程序?\n所有未保存的数据将会遗失!
4031 = 您是否确认要中止 Windows Explorer?\n 开始菜单和任务列会消失!
4032 = 随 Windows 启动
4033 = 透明度


[Scan after Uninstall]
4210 = 位置
4211 = 键
4212 = 值
4213 = 数据
4214 = 文件
4215 =选择一项以运行此操作!
4216 = 卸载后扫瞄
4217 = 全部选择
4218 = 全部取消选择
4219 = 删除
4220 = 剩余文件
4221 = 剩余注册表项
4222 = 卸载前扫瞄...请稍候
4223 = 运行卸载工具...
4224 = 当主要卸载程序完成后,请开始扫瞄剩余文件, 文件夹及注册表项
4225 = 卸载后扫瞄...请稍候
4226 = 请小心检查列出项!
4227 = 关闭
4228 = 列表内剩余的文件会在下次开机后删除
4229 = 执行程式的解除安装工具失败!\n可能是无效的解除安装指令!
4230 = 后退
4231 = 前进
4232 = 选择卸载模式
4233 = 模式
4234 = 内建 - 仅运行程序卸载工具而不进行任何附加扫瞄。
4235 = 安全 - 包含内建模式并运行注册表及硬盘的附加扫瞄，寻找可被安全删除的剩余项。最快的模式。
4236 = 稳健 - 包含安全模式并运行扩展的扫瞄，在注册表及硬盘中最常见的地方寻找剩余项。
4237 = 高级 - 包含稳健模式并运行深层及完整的注册表及硬盘扫瞄以寻找剩余项。最慢的模式。
4238 = 卸载前分析程序资料。
4239 = 为预设卸载开启程序内建的卸载工具
4240 = 程序内建的卸载工具完成后，按 "前进" 按钮以开始扫瞄剩余文件、文件夹和注册表项。
4241 = 正在运行初始分析及卸载
4242 = 卸载后扫瞄
4243 = 程序内建的卸载工具卸载后扫瞄。正在搜寻有关程序的剩余文件、文件夹和注册表项。请稍候….
4244 = 找到的剩余注册表项
4245 = 找到的注册表项:
4246 = 注意: 请小心检查显示的项! 仅勾选的粗体项及其子项会被删除!
4247 = 找到的剩余文件和文件夹
4248 = 找到的项:
4249 = 我的电脑
4250 = Revo Uninstaller 不能启动程序内建的卸载工具。 可能是程序的卸载命令无效或损坏。 您可以按 “后退” 按钮尝试另一模式。
4251 = 程序内建的卸载工具完成。 Revo Uninstaller 没有扫瞄剩余项。 您可以按 “后退” 按钮尝试另一模式以扫瞄剩余文件、文件夹和系统登录项。
4252 = Revo Uninstaller 已成功地完成卸载的程序，但找不到剩余项。 您可以按 “后退” 按钮尝试另一模式以进行更深层的扫瞄。
4253 = Revo Uninstaller 已成功地完成卸载的程序。 如果您要搜寻更多剩余项，您可以按 “后退” 按钮尝试另一模式以进行更深层的扫瞄。
4254 = 完成
4255 = 您确认要移除选取的文件到资源回收筒吗?
4256 = 您确认要删除选取的注册表项吗? 
4257 = Revo Uninstaller成功地完成卸载程序!
4258 = 您確認要略過刪除已找到的剩餘註冊表項而繼續前進嗎?
4259 = 您確認要略過刪除已找到的剩餘文件和文件夾項而繼續前進嗎?
4260 = 掃瞄剩餘項完成。按"前進"按鈕查看結果。
4261 = 正在创建还原点...
4262 = 创建还原点 - 失败!
4263 = 创建还原点停用 (于选项->卸载工具)
4264 = 创建还原点 - 成功!


[About]
4300 = 译者:

[ContextMenu Uninstaller]
5000 = 指令
5001 = 资料
5002 = 搜索自 Google
5004 = 安装位置
5005 = 打开有关连结...
5006 = 打开帮助连结...
5007 = 打开更新连结...
5008 = 打开注册表项...

[Common]
10000 = 确定
10001 = 取消
10002 = 帮助
10003 = 浏览
10004 = 目前工具帮助
10005 = 主页
10006 = 关于
10007 = 警告
10008 = 错误

[Tooltips]
2000 = 切换至卸载工具模式
2001 = 显示工具面板
2002 = 调整您期望的设置
2003 = 切换至猎人模式
2004 = 变更已安装程序清单的视图模式
2005 = 卸载选定的程序
2006 = 从注册表中删除选定的项
2007 = 重新整理程序清单
2008 = 更新目前的版本到最新的发行版本
2009 = 寻找您有关程序的疑难的附加资料及答案
404 = 打开选定的程序
405 = 停止并关闭选定的程序
406 = 从自动启动中移除选定的程序
506 = 清除选定的选项
605 = 清除选定的选项
705 = 清除选定的选项
2106 = 运行选定的工具
2304 = 根据设置扫描非必要的文件
2305 = 删除检查的文件到资源回收筒
